<?php
$index	= "";
$about	= "";
$new	= "";
$recruit= "current";
include 'head.php';
?>
<style>
	#recruit{
		font-size:16px;
		color:black;
		text-align:left;
		padding:5px;
		border-top:1px solid var(--darkRed);
	}
	#recruit p{
		font-size:20px;
		color:blue;
	}
</style>
	<section id="section1">
		<img class="mainBack" src="./images/back5.jpg" />
	</section>
	<section id="section3">
		<div class="tab">
			人才招聘
		</div>
		<div id="recruit">
乐租是芭迪集团投资的租房平台。员工数百人，管理资产达到数亿元以上，服务用户2万人。<br />
乐租业务包括：为业主提供资产托管，为租客提供租赁和租后服务，为业内企业提供资源共享。<br />
乐租希望打造理想租房生活，开启租房平台新时代。<br />
 <br />
<p>招聘：业务经理2人</p>
任职资格：<br />
1、协助总经理完成公司各项工作，制定长期短期销售计划 .<br />
2、参与制定企业的销售战略、具体销售计划和进行销售预测。<br />
3、组织与管理销售团队，完成企业产品销售目标。<br />
4、控制销售预算、销售费用，<br />
5、招募、培训、激励、考核下属员工，以及协助下属员工完成下达的任务指标。<br />
6、收集各种市场信息，并及时反馈给上级与其他有关部门。<br />
7、参与制定和改进销售政策、规范、制度，使其不断适应市场的发展。<br />
8、协助上级做好市场危机公关处理。<br />
9、协助制定企业产品和企业品牌推广方案，并监督执行。<br />
10、妥当处理客户投诉事件，以及接待客户的来访。<br />
11、每月不定期举办员工团队活动<br />
 <br />
<p>招聘：房屋管家20人</p>
岗位职责<br />
1、应用端口进行互联网发帖<br />
2、负责客户的接待、咨询工作，识别客户需求、提供合适产品、进行价格谈判<br />
3、负责业务跟进、客户信息登记及客户关系维护等后续工作<br />
4、负责公司产品开发积累，与客户建立良好的客户协作关系<br />
5、可接受应届毕业生，对廊坊市区熟悉<br />
以上人员上班时间朝九晚六，每月四天公休。<br />
福利待遇：保底+提成+奖金+五险一金+每月团建+外出旅游<br />
 <br />
<p>招聘：网络策划运营专员</p>
岗位职责<br />
1、负责58、赶集、豆瓣等渠道的帖子编写，分析把握用户需求，根据需求调整平台内容<br />
2、接听渠道获取的流量，并且分配给相应的负责人（无销售性质）<br />
3、利用数据分析工具，分析运营指标，提高渠道利用率；结合社会热点事件，策划组织相关话题<br />
4、与运营团队保持密切配合，配合运营团队完成活动/话题/时间的营销推广工作<br />
<br />
<p>招聘要求</p>
1、有趣，脑子活泛，不死板<br />
2、勤劳、踏实、注重细节，做事坚决不凑合<br />
3、天马行空的创造力+脚踏实地的执行力，只要符合这两项，欢迎前来挑战我们的口味<br />
4、微信，微博，知乎，豆瓣，贴吧玩的溜加分<br />
5、有论坛运营，数据监控经验优先<br />
<br />
上班时间朝九晚六，每月四天公休。<br />
福利待遇工资+奖金+五险一金<br />
联系电话：18033670505刘先生<br />
          03162124477<br />
地址：廊坊万达广场B座
		</div>
	</section>



<?php
include 'footer.php';
?>